/* Button title to add style to favorites */
"Add To Favorites" = "Ajouter aux favoris";

/* Tool tip for alignment button */
"Align bottom" = "Aligner sur le bas";

/* Tool tip for alignment button */
"Align left" = "Justifier à gauche";

/* Tool tip for alignment button */
"Align middle" = "Aligner sur le centre";

/* Tool tip for alignment button */
"Align on baseline" = "Aligner sur la ligne de base";

/* Tool tip for alignment button */
"Align right" = "Justifier à droite";

/* Tool tip for alignment button */
"Align top" = "Aligner sur le sommet";

/* Description of bold text styles */
"Bold" = "Gras";

/* Tool tip for alignment button */
"Center" = "Centrer";

/* Tool tip for tab well */
"Center tab stop" = "Tabulation centrée";

/* Description of centered text styles */
"Centered" = "Centré";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Condensé";

/* Tool tip for tab well */
"Decimal tab stop" = "Tabulation décimale";

/* Name of default style */
"Default" = "Par défaut";

/* Description of expanded text styles */
"Expanded" = "Étendu";

/* Menu item to hide the ruler */
"Hide Ruler" = "Masquer la règle";

/* Localized unit abbreviation for inches */
"in" = "po";

/* Description of italic text styles */
"Italic" = "Italique";

/* Description of justified text styles */
"Justified" = "Justifié";

/* Tool tip for alignment button */
"Justify" = "Justifier";

/* Description of left aligned text styles */
"Left aligned" = "Aligné à gauche";

/* Tool tip for tab well */
"Left tab stop" = "Tabulation gauche";

/* Description of lowered text styles */
"Lowered" = "Abaissé";

/* Description of oblique text styles */
"Oblique" = "Oblique";

/* Description of outlined text styles */
"Outlined" = "Contour";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "Surélevé";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Supprimer des favoris";

/* Description of right aligned text styles */
"Right aligned" = "Aligné à droite";

/* Tool tip for tab well */
"Right tab stop" = "Tabulation droite";

/* Description of right-to-left text styles */
"Right to left" = "De droite à gauche";

/* Sample text for preview of styles */
"Sample" = "Exemple";

/* Description of shadowed text styles */
"Shadowed" = "Ombré";

/* Menu item to show the ruler */
"Show Ruler" = "Afficher la règle";

/* Label for text style line and paragraph spacing */
"Spacing" = "Espacement";

/* Description of text styles with strikethrough */
"Struck through" = "Barré";

/* Description of underlined text styles */
"Underlined" = "Souligné";

